afl_output_inform_response_24h/fuzzer04/crashes/id:000016,sig:06,src:000064+000005,op:splice,rep:2

<soap-env:Envelope xmlns5xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="hte" xmlns:="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-xnc="http://schemas.xmlsoap.org/soap/encoding/" v="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames soap-enc:arrayType="xsd:string[2]"><string>InternetGatewayDevice.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
